Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# notif.fontUpdate.resolved
source: La incidència s'ha resolt: torna a rajar.
en: The issue is resolved: it is flowing again.
es: La incidencia se ha resuelto: vuelve a manar.
eu: Intzidentzia konpondu da: berriro dario.
fr: Le problème est résolu : elle coule à nouveau.
gl: A incidencia resolveuse: volve manar.
it: La segnalazione è stata risolta: torna a sgorgare.
pt_pt: A incidência foi resolvida: volta a jorrar.

# notif.fontUpdate.retired
source: S'ha retirat: ja no hi és.
en: It has been retired: it is no longer there.
es: Se ha retirado: ya no está.
eu: Kendu egin da: jada ez dago.
fr: Elle a été retirée : elle n'existe plus.
gl: Retirouse: xa non está.
it: È stata ritirata: non c'è più.
pt_pt: Foi retirada: já não está.

# notif.fontUpdate.review
source: {user} hi ha passat.
en: {user} has been there.
es: {user} ha pasado por allí.
eu: {user} bertatik pasa da.
fr: {user} y est passé.
gl: {user} pasou por alí.
it: {user} è passato di lì.
pt_pt: {user} passou por aí.

# notif.fontUpdate.reviewWithStatus
source: {user} diu: {status}.
en: {user} says: {status}.
es: {user} dice: {status}.
eu: {user}(e)k dio: {status}.
fr: {user} dit : {status}.
gl: {user} di: {status}.
it: {user} dice: {status}.
pt_pt: {user} diz: {status}.

# notif.mayorTaken
source: {user} t'ha superat com a guardià
en: {user} overtook you as guardian
es: {user} te ha superado como guardián
eu: {user}(e)k gainditu zaitu zaindari gisa
fr: {user} vous a dépassé comme gardien
gl: {user} superoute como gardián
it: {user} ti ha superato come guardiano
pt_pt: {user} superou-te como guardião

# notif.mayorTakenBody
source: Ja no ets el guardià de {font}
en: You are no longer the guardian of {font}
es: Ya no eres el guardián de {font}
eu: Jada ez zara {font}(r)en zaindaria
fr: Vous n'êtes plus le gardien de {font}
gl: Xa non es o gardián de {font}
it: Non sei più il guardiano di {font}
pt_pt: Já não és o guardião de {font}

# notif.mentionedYou
source: @{user} t'ha mencionat a {font}
en: @{user} mentioned you on {font}
es: @{user} te ha mencionado en {font}
eu: @{user}(e)k {font} iturrian aipatu zaitu
fr: @{user} vous a mentionné sur {font}
gl: @{user} mencionoute en {font}
it: @{user} ti ha menzionato in {font}
pt_pt: @{user} mencionou-te em {font}

# notif.mentions
source: Avisa'm per correu quan em mencionin
en: Email me when I am mentioned
es: Avisarme por correo cuando me mencionen
eu: Abisatu posta bidez aipatzen nautenean
fr: Envoyez-moi un email lorsque je suis mentionné
gl: Avisarme por correo cando me mencionen
it: Avvisami via email quando mi menzionano
pt_pt: Avisar-me por email quando me mencionarem

# notif.mentionsHint
source: La campana de l'app sempre t'avisa. Això hi afegeix un correu només si fa dies que no entres.
en: The in-app bell always tells you. This adds an email only if you have not been around for days.
es: La campana de la app siempre te avisa. Esto añade un correo solo si hace días que no entras.
eu: Aplikazioko kanpaiak beti abisatzen dizu. Honek posta gehitzen du, egunak badaramatzazu sartu gabe.
fr: La cloche de l'application vous le dit toujours. Cela ajoute un e-mail uniquement si vous n'êtes pas là depuis des jours.
gl: A campá da app sempre te avisa. Isto engade un correo só se hai días que non entras.
it: La campanella dell'app ti avvisa sempre. Questo aggiunge un'email solo se sono giorni che non entri.
pt_pt: O sino da app avisa-te sempre. Isto adiciona apenas um email se fizerem dias que não entras.

# notif.onFire
source: {user} demana més quota
en: {user} is asking for more quota
es: {user} pide más cupo
eu: {user}(e)k kupo gehiago eskatzen du
fr: {user} demande plus de quota
gl: {user} pide máis cota
it: {user} chiede più quota
pt_pt: {user} pede mais quota

# notif.onFireBody
source: Porta {n} fonts avui i ha topat amb el límit de comptes noves.
en: {n} fountains today, and hit the new-account cap.
es: Lleva {n} fuentes hoy y ha topado con el límite de cuentas nuevas.
eu: {n} iturri gaur, eta kontu berrien mugara heldu da.
fr: {n} points d'eau aujourd'hui, quota des nouveaux comptes atteint.
gl: Leva {n} fontes hoxe e topou co límite de contas novas.
it: Ha aggiunto {n} fontane oggi e ha raggiunto il limite dei nuovi account.
pt_pt: Leva {n} fontes hoje e chegou ao limite de contas novas.

# notif.push
source: Avisos al mòbil
en: Alerts on your phone
es: Avisos en el móvil
eu: Abisuak mugikorrean
fr: Alertes sur le téléphone
gl: Avisos no móbil
it: Avvisi sul telefono
pt_pt: Avisos no telemóvel

# notif.pushAdmin
source: Sol·licituds d'administració
en: Admin requests
es: Solicitudes de administración
eu: Administrazio-eskaerak
fr: Demandes d'administration
gl: Solicitudes de administración
it: Richieste di amministrazione
pt_pt: Pedidos de administração

# notif.pushDenied
source: Has bloquejat les notificacions per a FontApp. Des del web no es pot tornar a demanar: cal permetre-les als ajustos del navegador.
en: You have blocked notifications for FontApp. The web cannot ask again: you have to allow them in your browser settings.
es: Has bloqueado las notificaciones para FontApp. Desde la web no se puede volver a pedir: hay que permitirlas en los ajustes del navegador.
eu: FontApp-en jakinarazpenak blokeatu dituzu. Webetik ezin da berriro eskatu: nabigatzailearen ezarpenetan baimendu behar dira.
fr: Vous avez bloqué les notifications pour FontApp. Le web ne peut plus les redemander : il faut les autoriser dans les réglages du navigateur.
gl: Bloqueaches as notificacións para FontApp. Desde a web non se pode volver pedir: hai que permitilas nos axustes do navegador.
it: Hai bloccato le notifiche per FontApp. Dal web non si può richiedere di nuovo: vanno permesse nelle impostazioni del browser.
pt_pt: Bloqueaste as notificações para a FontApp. A partir da web não se pode pedir outra vez: tens de as permitir nas definições do navegador.

# notif.pushFailed
source: No s'han pogut activar:
en: They could not be turned on:
es: No se han podido activar:
eu: Ezin izan dira aktibatu:
fr: Impossible de les activer :
gl: Non se puideron activar:
it: Non è stato possibile attivarle:
pt_pt: Não foi possível ativá-las:

# notif.pushFonts
source: Fonts que segueixes
en: Fountains you follow
es: Fuentes que sigues
eu: Jarraitzen dituzun iturriak
fr: Points d'eau que vous suivez
gl: Fontes que segues
it: Fontane che segui
pt_pt: Fontes que segues

# notif.pushHint
source: Notificacions del sistema quan canvia alguna cosa a una font que segueixes. És d'aquest dispositiu: si en tens més, cal activar-ho a cada un.
en: System notifications when something changes in a fountain you follow. This is per device: if you have more, turn it on in each one.
es: Notificaciones del sistema cuando cambia algo en una fuente que sigues. Es de este dispositivo: si tienes más, hay que activarlo en cada uno.
eu: Sistemaren jakinarazpenak jarraitzen duzun iturri batean zerbait aldatzen denean. Gailu honena da: gehiago badituzu, bakoitzean aktibatu behar da.
fr: Notifications du système quand quelque chose change sur un point d'eau que vous suivez. C'est propre à cet appareil : si vous en avez plusieurs, activez-le sur chacun.
gl: Notificacións do sistema cando cambia algo nunha fonte que segues. É deste dispositivo: se tes máis, hai que activalo en cada un.
it: Notifiche di sistema quando cambia qualcosa in una fontana che segui. Vale per questo dispositivo: se ne hai altri, va attivato su ognuno.
pt_pt: Notificações do sistema quando muda alguma coisa numa fonte que segues. É deste dispositivo: se tiveres mais, tens de ativar em cada um.

# notif.pushMentions
source: Quan t'esmenten
en: When someone mentions you
es: Cuando te mencionan
eu: Aipatzen zaituztenean
fr: Quand on vous mentionne
gl: Cando te mencionan
it: Quando ti menzionano
pt_pt: Quando te mencionam

# notif.pushTest
source: Envia'm un avís de prova
en: Send me a test alert
es: Enviarme un aviso de prueba
eu: Bidali proba-abisu bat
fr: M'envoyer une alerte de test
gl: Enviarme un aviso de proba
it: Inviami un avviso di prova
pt_pt: Enviar-me um aviso de teste

# notif.pushUnsupported
source: Aquest navegador no pot enviar notificacions. A l'iPhone només funcionen amb l'app instal·lada a la pantalla d'inici.
en: This browser cannot send notifications. On iPhone they only work with the app installed on the home screen.
es: Este navegador no puede enviar notificaciones. En el iPhone solo funcionan con la app instalada en la pantalla de inicio.
eu: Nabigatzaile honek ezin du jakinarazpenik bidali. iPhonen hasierako pantailan instalatutako appekin bakarrik dabiltza.
fr: Ce navigateur ne peut pas envoyer de notifications. Sur iPhone, elles ne fonctionnent qu'avec l'app installée sur l'écran d'accueil.
gl: Este navegador non pode enviar notificacións. No iPhone só funcionan coa app instalada na pantalla de inicio.
it: Questo browser non può inviare notifiche. Su iPhone funzionano solo con l'app installata nella schermata home.
pt_pt: Este navegador não pode enviar notificações. No iPhone só funcionam com a app instalada no ecrã principal.

# notif.removed.comment
source: Hem esborrat la teva ressenya.
en: We deleted your review.
es: Hemos borrado tu reseña.
eu: Zure iruzkina ezabatu dugu.
fr: Nous avons supprimé votre avis.
gl: Borramos a túa recensión.
it: Abbiamo eliminato la tua recensione.
pt_pt: Apagámos a tua avaliação.

# notif.removed.font
source: Hem amagat del mapa la font que vas afegir.
en: We hid the fountain you added from the map.
es: Hemos escondido del mapa la fuente que añadiste.
eu: Gehitu zenuen iturria mapatik ezkutatu dugu.
fr: Nous avons masqué de la carte la fontaine que vous avez ajoutée.
gl: Escondemos do mapa a fonte que engadiches.
it: Abbiamo nascosto dalla mappa la fontana che hai aggiunto.
pt_pt: Escondemos do mapa a fonte que adicionaste.

# notif.removed.generic
source: L'equip de moderació ha retirat contingut teu.
en: The moderation team removed content of yours.
es: El equipo de moderación ha retirado contenido tuyo.
eu: Moderazio taldeak zure eduki bat kendu du.
fr: L'équipe de modération a retiré un de vos contenus.
gl: O equipo de moderación retirou contido teu.
it: Il team di moderazione ha rimosso un tuo contenuto.
pt_pt: A equipa de moderação retirou conteúdo teu.

# notif.removed.photo
source: Hem esborrat la teva foto.
en: We deleted your photo.
es: Hemos borrado tu foto.
eu: Zure argazkia ezabatu dugu.
fr: Nous avons supprimé votre photo.
gl: Borramos a túa foto.
it: Abbiamo eliminato la tua foto.
pt_pt: Apagámos a tua foto.

# notif.removedReason.abuse
source: Motiu: contingut ofensiu o assetjament.
en: Reason: offensive content or harassment.
es: Motivo: contenido ofensivo o acoso.
eu: Arrazoia: eduki iraingarria edo jazarpena.
fr: Motif : contenu offensant ou harcèlement.
gl: Motivo: contido ofensivo ou acoso.
it: Motivo: contenuto offensivo o molestie.
pt_pt: Motivo: conteúdo ofensivo ou assédio.

# notif.removedReason.fake
source: Motiu: no existeix o no és on diu.
en: Reason: it doesn't exist or isn't where it says.
es: Motivo: no existe o no está donde dice.
eu: Arrazoia: ez da existitzen edo ez dago esaten duen tokian.
fr: Motif : elle n'existe pas ou n'est pas là où c'est indiqué.
gl: Motivo: non existe ou non está onde di.
it: Motivo: non esiste o non è dove dice.
pt_pt: Motivo: não existe ou não está onde diz.

# notif.removedReason.spam
source: Motiu: publicitat o contingut sense relació amb l'aigua.
en: Reason: advertising or content unrelated to water.
es: Motivo: publicidad o contenido sin relación con el agua.
eu: Arrazoia: publizitatea edo urarekin zerikusirik ez duen edukia.
fr: Motif : publicité ou contenu sans rapport avec l'eau.
gl: Motivo: publicidade ou contido sen relación coa auga.
it: Motivo: pubblicità o contenuto estraneo all'acqua.
pt_pt: Motivo: publicidade ou conteúdo sem relação com a água.

# notif.reviewConfirmed
source: {user} confirma la teva ressenya
en: {user} confirmed your review
es: {user} confirma tu reseña
eu: {user}(e)k zure iritzia berretsi du
fr: {user} confirme votre avis
gl: {user} confirma a túa reseña
it: {user} conferma la tua recensione
pt_pt: {user} confirmou a tua avaliação

# notif.reviewConfirmedBody
source: Ha passat per {font} i diu que segueix igual.
en: They passed by {font} and say it is still the same.
es: Ha pasado por {font} y dice que sigue igual.
eu: {font}(e)tik pasatu da eta berdin jarraitzen duela dio.
fr: Cette personne est passée par {font} et dit que rien n'a changé.
gl: Pasou por {font} e di que segue igual.
it: È passato da {font} e dice che è ancora così.
pt_pt: Passou por {font} e diz que continua igual.

# notif.rowNone
source: Cap avís actiu
en: No alerts on
es: Ningún aviso activo
eu: Abisurik ez
fr: Aucune alerte active
gl: Ningún aviso activo
it: Nessun avviso attivo
pt_pt: Nenhum aviso ativo

# notif.rowPush
source: Avisos al mòbil
en: Alerts on your phone
es: Avisos en el móvil
eu: Abisuak mugikorrean
fr: Alertes sur le téléphone
gl: Avisos no móbil
it: Avvisi sul telefono
pt_pt: Avisos no telemóvel

# notif.rowWeekly
source: Resum setmanal
en: Weekly digest
es: Resumen semanal
eu: Asteko laburpena
fr: Résumé hebdomadaire
gl: Resumo semanal
it: Riepilogo settimanale
pt_pt: Resumo semanal

# notif.sourceLimit
source: Ja pots afegir més fonts
en: You can add more fountains now
es: Ya puedes añadir más fuentes
eu: Iturri gehiago gehi ditzakezu
fr: Vous pouvez ajouter plus de points d'eau
gl: Xa podes engadir máis fontes
it: Ora puoi aggiungere più fontane
pt_pt: Já podes adicionar mais fontes

# notif.sourceLimitBody
source: T'hem ampliat el cupo de comptes noves fins al {hasta}.
en: We have raised your new-account limit until {hasta}.
es: Te hemos ampliado el cupo de cuentas nuevas hasta el {hasta}.
eu: Kontu berrien kupoa handitu dizugu {hasta} arte.
fr: Nous avons relevé le quota des nouveaux comptes jusqu'au {hasta}.
gl: Ampliámosche o cupo de contas novas ata o {hasta}.
it: Abbiamo alzato il limite per i nuovi account fino al {hasta}.
pt_pt: Aumentámos o limite de contas novas até {hasta}.

# notif.staleGuarded
source: {n} fonts que cuides s'han quedat velles
en: {n} fountains you look after have gone stale
es: {n} fuentes que cuidas se han quedado viejas
eu: Zaintzen dituzun {n} iturri zaharkitu dira
fr: Les fontaines {n} dont vous vous occupez sont devenues obsolètes
gl: {n} fontes que coidas quedaron vellas
it: {n} fontane di cui ti occupi sono diventate vecchie
pt_pt: {n} fontes que cuidas ficaram antigas

# notif.staleGuardedBody
source: La més oblidada és {font}: fa {d} dies que ningú no hi passa.
en: The most forgotten is {font}: nobody has been there in {d} days.
es: La más olvidada es {font}: hace {d} días que nadie pasa por ahí.
eu: Ahaztuena {font} da: duela {d} egun inor ez da hor pasatzen.
fr: Le plus oublié est {font} : personne n'y était allé à l'époque de {d}.
gl: A máis esquecida é {font}: hai {d} días que ninguén pasa por alí.
it: La più dimenticata è {font}: sono {d} giorni che nessuno ci passa.
pt_pt: A mais esquecida é {font}: faz {d} dias que ninguém passa por aí.

# notif.title
source: Notificacions
en: Notifications
es: Notificaciones
eu: Jakinarazpenak
fr: Notifications
gl: Notificacións
it: Notifiche
pt_pt: Notificações

# notif.weekly
source: Resum setmanal per correu
en: Weekly round-up by email
es: Resumen semanal por correo
eu: Asteko laburpena posta bidez
fr: Bilan hebdomadaire par email
gl: Resumo semanal por correo
it: Riepilogo settimanale via email
pt_pt: Resumo semanal por email

# notif.weeklyHint
source: Cada setmana, les novetats a les fonts que has afegit o on has deixat ressenya. Si una setmana no passa res, no enviem res.
en: Each week, what happened on the fountains you added or reviewed. If nothing happens that week, we send nothing.
es: Cada semana, las novedades en las fuentes que has añadido o donde has dejado reseña. Si una semana no pasa nada, no enviamos nada.
eu: Astero, gehitu dituzun edo iritzia utzi duzun iturrietako berriak. Aste batean ezer gertatzen ez bada, ez dugu ezer bidaltzen.
fr: Chaque semaine, que s'est-il passé sur les fontaines que vous avez ajoutées ou révisées. Si rien ne se passe cette semaine-là, nous n'envoyons rien.
gl: Cada semana, as novidades nas fontes que engadiches ou onde deixaches reseña. Se unha semana non pasa nada, non enviamos nada.
it: Ogni settimana, le novità sulle fontane che hai aggiunto o dove hai lasciato una recensione. Se in una settimana non succede nulla, non mandiamo niente.
pt_pt: Todas as semanas, as novidades nas fontes que adicionaste ou onde deixaste uma avaliação. Se numa semana não acontecer nada, não enviamos nada.

# offline.attempts
source: {n} intents
en: {n} attempts
es: {n} intentos
eu: {n} saiakera
fr: {n} tentatives
gl: {n} intentos
it: {n} tentativi
pt_pt: {n} tentativas

# offline.banner
source: Sense connexió
en: Offline
es: Sin conexión
eu: Konexiorik gabe
fr: Hors ligne
gl: Sen conexión
it: Offline
pt_pt: Sem ligação

# offline.close
source: Tanca
en: Close
es: Cerrar
eu: Itxi
fr: Fermer
gl: Pechar
it: Chiudi
pt_pt: Fechar

# offline.connectionHint
source: FontApp continuarà funcionant amb les dades disponibles.
en: FontApp will keep working with the available data.
es: FontApp seguirá funcionando con los datos disponibles.
eu: FontAppek erabilgarri dauden datuekin funtzionatzen jarraituko du.
fr: FontApp continuera à fonctionner avec les données disponibles.
gl: FontApp seguirá funcionando cos datos dispoñibles.
it: FontApp continuerà a funzionare con i dati disponibili.
pt_pt: FontApp continuará a funcionar com os dados disponíveis.

# offline.copied
source: Copiat al porta-retalls
en: Copied to clipboard
es: Copiado al portapapeles
eu: Arbelera kopiatuta
fr: Copié dans le presse-papiers
gl: Copiado ao portapapeis
it: Copiato negli appunti
pt_pt: Copiado para a área de transferência

# offline.copyFailed
source: No s'ha pogut copiar
en: Couldn't copy
es: No se ha podido copiar
eu: Ezin izan da kopiatu
fr: Impossible de copier
gl: Non se puido copiar
it: Impossibile copiare
pt_pt: Não foi possível copiar

# offline.copyJson
source: Copia-ho tot
en: Copy everything
es: Copiar todo
eu: Kopiatu dena
fr: Tout copier
gl: Copiar todo
it: Copia tutto
pt_pt: Copiar tudo

# offline.detailsEmpty
source: Ara mateix no hi ha res pendent.
en: Nothing pending right now.
es: Ahora mismo no hay nada pendiente.
eu: Une honetan ez dago ezer zain.
fr: Rien en attente pour le moment.
gl: Agora mesmo non hai nada pendente.
it: Al momento non c'è nulla in sospeso.
pt_pt: Nada pendente neste momento.

# offline.detailsIntro
source: El que has creat sense cobertura, encara al mòbil. Pots copiar-ho o fer una captura per no perdre-ho.
en: What you created with no coverage, still on your phone. You can copy it or take a screenshot so it isn't lost.
es: Lo que creaste sin cobertura, todavía en el móvil. Puedes copiarlo o hacer una captura para no perderlo.
eu: Estaldurarik gabe sortu duzuna, oraindik telefonoan. Kopiatu edo pantaila-argazkia egin dezakezu ez galtzeko.
fr: Ce que vous avez créé sans réseau, encore sur votre téléphone. Vous pouvez le copier ou faire une capture pour ne rien perdre.
gl: O que creaches sen cobertura, aínda no móbil. Podes copialo ou facer unha captura para non perdelo.
it: Ciò che hai creato senza copertura, ancora sul telefono. Puoi copiarlo o farne uno screenshot per non perderlo.
pt_pt: O que criaste sem cobertura, ainda no telemóvel. Podes copiar ou fazer uma captura para não perder.

# offline.detailsTitle
source: Aportacions pendents
en: Pending contributions
es: Aportaciones pendientes
eu: Ekarpen zain
fr: Contributions en attente
gl: Achegas pendentes
it: Contributi in sospeso
pt_pt: Contribuições pendentes

# offline.discard
source: Descartar
en: Discard
eu: Baztertu
fr: Abandonner
it: Scarta

# offline.discardConfirm
source: Es descartaran {n} aportacions guardades en aquest mòbil. No es poden recuperar.
en: {n} contributions saved on this phone will be discarded. They cannot be recovered.
es: Se descartarán {n} aportaciones guardadas en este móvil. No se pueden recuperar.
eu: Mugikor honetan gordetako {n} ekarpen baztertuko dira. Ezin dira berreskuratu.
fr: {n} contributions enregistrées sur ce téléphone vont être supprimées. Elles ne pourront pas être récupérées.
gl: Descartaranse {n} achegas gardadas neste móbil. Non se poden recuperar.
it: Verranno scartati {n} contributi salvati su questo telefono. Non si possono recuperare.
pt_pt: Vão ser descartadas {n} contribuições guardadas neste telemóvel. Não se podem recuperar.

# offline.fCoords
source: Coordenades
en: Coordinates
es: Coordenadas
eu: Koordenatuak
fr: Coordonnées
gl: Coordenadas
it: Coordinate
pt_pt: Coordenadas

# offline.fFont
source: Font
en: Fountain
es: Fuente
eu: Iturria
fr: Fontaine
gl: Fonte
it: Fontana
pt_pt: Fonte

# offline.fName
source: Nom
en: Name
es: Nombre
eu: Izena
gl: Nome
it: Nome
pt_pt: Nome

# offline.fRating
source: Valoració
en: Rating
es: Valoración
eu: Balorazioa
fr: Note
gl: Valoración
it: Valutazione
pt_pt: Avaliação

# offline.fromZone
source: Sense connexió: això és el que tens desat al mòbil. Les ressenyes i els avisos no es desen, així que aquí no en surt cap.
en: Offline: this is what you have saved on your phone. Reviews and reports are not saved, so none appear here.
es: Sin conexión: esto es lo que tienes guardado en el móvil. Las reseñas y los avisos no se guardan, así que aquí no sale ninguno.
eu: Konexiorik gabe: hau da mugikorrean gordeta duzuna. Iruzkinak eta abisuak ez dira gordetzen, beraz hemen ez da bat ere agertzen.
fr: Hors connexion : voici ce que vous avez enregistré sur le téléphone. Les avis et signalements ne sont pas enregistrés, donc aucun n'apparaît ici.
gl: Sen conexión: isto é o que tes gardado no móbil. As recensións e os avisos non se gardan, así que aquí non sae ningún.
it: Offline: questo è quello che hai salvato sul telefono. Le recensioni e le segnalazioni non si salvano, quindi qui non ne compare nessuna.
pt_pt: Sem ligação: isto é o que tens guardado no telemóvel. As avaliações e os avisos não se guardam, por isso aqui não aparece nenhum.

# offline.fStatus
source: Estat de l'aigua
en: Water status
es: Estado del agua
eu: Uraren egoera
fr: État de l'eau
gl: Estado da auga
it: Stato dell'acqua
pt_pt: Estado da água

# offline.itemFont
source: Font nova
en: New fountain
es: Fuente nueva
eu: Iturri berria
fr: Nouvelle fontaine
gl: Fonte nova
it: Nuova fontana
pt_pt: Fonte nova

# offline.itemNeedsAuth
source: cal tornar a entrar
en: needs sign-in
es: hay que volver a entrar
eu: berriro sartu behar da
fr: reconnexion nécessaire
gl: hai que volver entrar
it: bisogna rientrare
pt_pt: é preciso voltar a entrar

# offline.itemOther
source: d'un altre compte
en: from another account
es: de otra cuenta
eu: beste kontu batekoa
fr: d'un autre compte
gl: doutra conta
it: di un altro account
pt_pt: de outra conta

# offline.itemPhoto
source: Foto
en: Photo
eu: Argazkia
fr: Photo

# offline.itemReview
source: Ressenya
en: Review
es: Reseña
eu: Iritzia
fr: Avis
gl: Reseña
it: Recensione
pt_pt: Avaliação

# offline.needsLogin
source: La sessió ha caducat: torna a entrar i s'enviarà sol.
en: Your session expired: sign in again and it will send itself.
es: La sesión ha caducado: vuelve a entrar y se enviará solo.
eu: Saioa iraungi da: sartu berriro eta bakarrik bidaliko da.
fr: Votre session a expiré : connectez-vous à nouveau et elle s'enverra toute seule.
gl: A sesión caducou: volve entrar e enviarase só.
it: La sessione è scaduta: rientra e verrà inviato da solo.
pt_pt: A sessão expirou: entra novamente e será enviada automaticamente.
